<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?><p>
</p>
<h4><b>Ведущий бухгалтер</b></h4>
<p>
</p>
<p>
 <i>Требования к образованию и квалификации:</i>
</p>
<p>
	 - высшее профессиональное образование;
</p>
<p>
	 - стаж работы в бюджетной сфере не менее 3-х лет
</p>
<p>
 <i>Обязанности:</i>
</p>
<p>
	 - осуществление расчетов с дебиторами и кредиторами, ведение учета по платной деятельности.
</p>
<p>
	 Трудоустройство согласно ТК РФ.
</p>
<p>
 <br>
</p>
<p>
</p>
<h3></h3>
<h5></h5>
<div>
	<h4><b>Менеджер по маркетингу</b></h4>
</div>
<p>
 <i>Требования к образованию и квалификации: </i>
</p>
 <i> </i>
<p>
	 - образование высшее (маркетинг, менеджмент);
</p>
<p>
	 - активность, коммуникабельность, грамотная речь, знание офисных программ, приветствуется наличие собственной базы данных.
</p>
<p>
 <i>Обязанности: </i>
</p>
 <i> </i>
<p>
	 - разработка маркетинговой программы и стратегии достижения запланированных показателей;
</p>
<p>
	 - распространение и продвижение информации о мероприятиях КТЦ "Югра-Классик" по фирмам, производствам, торговым точкам, офисам, школам, вузам, частным лицам и т.д.;
</p>
<p>
	 - презентация мероприятий концертно-театрального центра на местах (описание предстоящих событий, информирование потенциальных клиентов);
</p>
<p>
	 - работа с коллективными заявками на приобретение билетов, спектакли и другие культурные мероприятия КТЦ "Югра-Классик";
</p>
<p>
	 - пополнение клиентской базы данных учреждения;
</p>
<p>
	 - холодные\горячие продажи, звонки клиентам.
</p>
<p>
 <i>Условия: </i>
</p>
 <i> </i>
<p>
	 - официальное трудоустройство согласно ТК, соц. пакет.
</p>
<p>
	 - график работы 5/2 с 09:00 до 18:00
</p>
<p>
</p>
<p>
	 - служебный транспорт с водителем (по рабочим вопросам)
</p>
<p>
 <br>
</p>
<p>
 <b>Адрес для резюме:</b>
</p>
<p>
	 reklamy.<a href="mailto:otdel@mail.ru">otdel@mail.ru</a>
</p>
<p>
 <br>
</p>
<h4> <b>Специалист по закупкам</b> </h4>
<p>
 <i>Требования к образованию и квалификации:</i>
</p>
<p>
	 - среднее профессиональное&nbsp; образование, дополнительное профессиональное образование по программе повышения квалификации и программе профессиональной переподготовки в сфере закупок;
</p>
<p>
	 - наличие навыков и опыта работы &nbsp;в сфере закупок для государственных нужд приветствуется.
</p>
<p>
 <i>Должен знать:</i>
</p>
<p>
	 - основные принципы, понятия, процессы и ресурсы системы размещения заказов для государственных и муниципальных нужд;
</p>
<p>
	 - общие принципы размещения заказов для государственных и муниципальных нужд;
</p>
<p>
	 - процедуру, специфику размещения, информационное обеспечение государственных и муниципальных заказов;
</p>
<p>
	 - планирование размещения государственных и муниципальных заказов;
</p>
<p>
	 - особенности проведения конкурса (аукциона) в электронной форме.
</p>
<p>
	 &nbsp;
</p>
<p>
 <br>
</p>
<h4> <b>Ведущий специалист по закупкам</b>&nbsp;</h4>
<p>
 <i>Требования к образованию и квалификации:</i>
</p>
<p>
	 - высшее профессиональное&nbsp; образование, дополнительное профессиональное образование по программе повышения квалификации или программе профессиональной переподготовки в сфере закупок и стаж работы не менее четырех лет в сфере закупок.
</p>
<p>
 <i>Должен знать:</i>
</p>
<p>
	 - основные принципы, понятия, процессы и ресурсы системы размещения заказов для государственных и муниципальных нужд;
</p>
<p>
	 - общие принципы размещения заказов для государственных и муниципальных нужд;
</p>
<p>
	 - процедуру, специфику размещения, информационное обеспечение государственных и муниципальных заказов;
</p>
<p>
	 - планирование размещения государственных и муниципальных заказов;
</p>
<p>
	 - особенности проведения конкурса (аукциона) в электронной форме;
</p>
<p>
	 - порядок составления извещения, конкурсной документации, порядок подачи заявок на участие в конкурсе (аукционе), вскрытие конвертов с заявками на участие в конкурсе (аукционе) и открытие доступа к заявкам, поданным в форме электронных документов, рассмотрение заявок, оценку и сопоставление заявок на участие в конкурсе (аукционе), последствия признания конкурса (аукциона) несостоявшимся;
</p>
<p>
	 - критерии оценки заявок на участие в конкурсе (аукционе), сравнительный анализ методов оценки заявок на участие в конкурсе (аукционе);
</p>
<p>
	 - эффективность &nbsp;&nbsp; размещения заказов&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; для&nbsp;&nbsp;&nbsp;&nbsp; государственных&nbsp; и муниципальных нужд.
</p>
<p>
	 &nbsp;
</p>
<p>
 <br>
</p>
<p>
</p>
<h4>
<p>
 <b>Менеджер по рекламе</b>
</p>
 </h4>
<p>
 <i>Требования к образованию и квалификации:</i>
</p>
<p>
	 - высшее профессиональное (экономическое, менеджмент, культуры и искусства) образование без предъявления требований к стажу работы или высшее профессиональное образование и дополнительная подготовка в области менеджмента и стаж работы не менее 2х лет.
</p>
<p>
 <i>Необходимые знания и умения:</i>
</p>
<p>
	 - уверенное использование программ Photoshop, Illustrator, InDesign.
</p>
<p>
 <i>Обязанности:</i>
</p>
<p>
	 - своевременно и качественно разрабатывает макеты информационных и рекламных материалов (афиши, флаеры, буклеты, плакаты, стенды, баннеры, прочую корпоративную полиграфическую и сувенирную продукцию);
</p>
<p>
	 - осуществляет разработку рекламных текстов плакатов, проспектов, каталогов, буклетов и пр., контролирует их качество, обеспечивая наглядность и доступность рекламы, соблюдение норм общественной морали, не допуская нарушений правил конкурентной борьбы.
</p>
<p>
	 - организует работу&nbsp; по информированию и рекламированию деятельности&nbsp; и выполняемых услуг учреждения.
</p>
<p>
	 &nbsp;
</p>
<p>
 <br>
</p>
<p>
</p>
<h4>
<p>
 <b>Ведущий бухгалтер</b>
</p>
 </h4>
<p>
	<u><i>Требования к образованию и квалификации:</i></u>
</p>
<p>
	 - высшее профессиональное образование;
</p>
<p>
	 - стаж в бюджетной сфере не менее двух лет;
</p>
<p>
	 - знание налогового законодательства.
</p>
<p>
 <i>Обязанности:</i>
</p>
<p>
	 - ведение платной деятельности.
</p>
<p>
</p>
<p>
	 &nbsp;
</p>
<h4><br>
 </h4>
<p>
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>