<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?><p>
 <b><h4>Ведущий бухгалтер</h4></b>
</p>
<p>
 <i>Требования к образованию и квалификации:</i>
</p>
<p>
	 - высшее профессиональное образование;
</p>
<p>
	 - стаж работы в бюджетной сфере не менее 3-х лет
</p>
<p>
 <i>Обязанности:</i>
</p>
<p>
	 - осуществление расчетов с дебиторами и кредиторами, ведение учета по платной деятельности.
</p>
<p>
	 Трудоустройство согласно ТК РФ.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>