<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?><p>
</p>
<b>Специалист по закупкам</b>
<p>
 <i>Требования к образованию и квалификации:</i>
</p>
<p>
	 - среднее профессиональное&nbsp; образование, дополнительное профессиональное образование по программе повышения квалификации и программе профессиональной переподготовки в сфере закупок;
</p>
<p>
	 - наличие навыков и опыта работы &nbsp;в сфере закупок для государственных нужд приветствуется.
</p>
<p>
 <i>Должен знать:</i>
</p>
<p>
	 - основные принципы, понятия, процессы и ресурсы системы размещения заказов для государственных и муниципальных нужд;
</p>
<p>
	 - общие принципы размещения заказов для государственных и муниципальных нужд;
</p>
<p>
	 - процедуру, специфику размещения, информационное обеспечение государственных и муниципальных заказов;
</p>
<p>
	 - планирование размещения государственных и муниципальных заказов;
</p>
<p>
	 - особенности проведения конкурса (аукциона) в электронной форме.
</p>
<p>
	 &nbsp;
</p>
<p>
 <br>
</p>
<h4> <b>Старший специалист по закупкам</b>&nbsp;</h4>
<p>
 <i>Требования к образованию и квалификации:</i>
</p>
<p>
	 - высшее профессиональное&nbsp; образование, дополнительное профессиональное образование по программе повышения квалификации или программе профессиональной переподготовки в сфере закупок и стаж работы не менее четырех лет в сфере закупок.
</p>
<p>
 <i>Должен знать:</i>
</p>
<p>
	 - основные принципы, понятия, процессы и ресурсы системы размещения заказов для государственных и муниципальных нужд;
</p>
<p>
	 - общие принципы размещения заказов для государственных и муниципальных нужд;
</p>
<p>
	 - процедуру, специфику размещения, информационное обеспечение государственных и муниципальных заказов;
</p>
<p>
	 - планирование размещения государственных и муниципальных заказов;
</p>
<p>
	 - особенности проведения конкурса (аукциона) в электронной форме;
</p>
<p>
	 - порядок составления извещения, конкурсной документации, порядок подачи заявок на участие в конкурсе (аукционе), вскрытие конвертов с заявками на участие в конкурсе (аукционе) и открытие доступа к заявкам, поданным в форме электронных документов, рассмотрение заявок, оценку и сопоставление заявок на участие в конкурсе (аукционе), последствия признания конкурса (аукциона) несостоявшимся;
</p>
<p>
	 - критерии оценки заявок на участие в конкурсе (аукционе), сравнительный анализ методов оценки заявок на участие в конкурсе (аукционе);
</p>
<p>
	 - эффективность &nbsp;&nbsp; размещения заказов&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; для&nbsp;&nbsp;&nbsp;&nbsp; государственных&nbsp; и муниципальных нужд.
</p>
<p>
	 &nbsp;
</p>
<p>
 <br>
</p>
<p>
</p>
<h4>
<p>
 <b>Менеджер по рекламе</b>
</p>
 </h4>
<p>
 <i>Требования к образованию и квалификации:</i>
</p>
<p>
	 - высшее профессиональное (экономическое, менеджмент, культуры и искусства) образование без предъявления требований к стажу работы или высшее профессиональное образование и дополнительная подготовка в области менеджмента и стаж работы не менее 2х лет.
</p>
<p>
 <i>Необходимые знания и умения:</i>
</p>
<p>
	 - уверенное использование программ Photoshop, Illustrator, InDesign.
</p>
<p>
 <i>Обязанности:</i>
</p>
<p>
	 - своевременно и качественно разрабатывает макеты информационных и рекламных материалов (афиши, флаеры, буклеты, плакаты, стенды, баннеры, прочую корпоративную полиграфическую и сувенирную продукцию);
</p>
<p>
	 - осуществляет разработку рекламных текстов плакатов, проспектов, каталогов, буклетов и пр., контролирует их качество, обеспечивая наглядность и доступность рекламы, соблюдение норм общественной морали, не допуская нарушений правил конкурентной борьбы.
</p>
<p>
	 - организует работу&nbsp; по информированию и рекламированию деятельности&nbsp; и выполняемых услуг учреждения.
</p>
<p>
	 &nbsp; <br>
</p>
<h2>
Вакансии творческих коллективов<br>
 <b> </b> </h2>
 <b> </b>
<p>
 <b> <a href="http://ugraclassic.ru/collective2/ans-pes-i-tants/o-nas/jobs/">Артист группы ударных инструментов</a></b><br>
</p>
<p>
 <a href="http://ugraclassic.ru/collective2/sibir-brass/o-nas/jobs/"><b>Партия</b><b> трубы в </b><b>коллектив </b></a><a href="http://ugraclassic.ru/collective2/sibir-brass/o-nas/jobs/"><b>«Сибирь-Брасс»</b></a>
</p>
<p>
 <a href="http://ugraclassic.ru/collective2/kontsertnyy-orkestr-yugry/o-nas/jobs/"><b>Дирижер оркестра</b></a>
</p>
 <a href="http://ugraclassic.ru/collective2/kontsertnyy-orkestr-yugry/o-nas/jobs/"></a>
<p>
 <a href="http://ugraclassic.ru/collective2/kontsertnyy-orkestr-yugry/o-nas/jobs/"><b>Артист высшей категории группы гобоев</b></a>
</p>
<p>
 <a href="http://ugraclassic.ru/collective2/kontsertnyy-orkestr-yugry/o-nas/jobs/"><b>Артист высшей категории группы кларнетов</b></a><a href="http://ugraclassic.ru/collective2/kontsertnyy-orkestr-yugry/o-nas/jobs/"><br>
 </a>
</p>
<p>
 <a href="http://ugraclassic.ru/collective2/kontsertnyy-orkestr-yugry/o-nas/jobs/"><b>Артист высшей категории группы труб</b></a>
</p>
<p>
 <a href="http://ugraclassic.ru/collective2/smola/o-nas/jobs/"><b>Артист первой категории группы ударных инструментов</b></a>
</p>
<p>
 <a href="http://ugraclassic.ru/collective2/smola/o-nas/jobs/"><b>Артист балета театра танца «Смола»</b></a>
</p>
<h4>
<p>
 <b><br>
 </b>
</p>
<p>
 <b>Адрес для резюме:</b>
</p>
<p>
 <a href="mailto:otdel@mail.ru">okrart@mail.ru</a>
</p>
 </h4>
<p>
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>