<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?><p>
</p>
<h4><b>Ведущий бухгалтер</b></h4>
<p>
</p>
<p>
 <i>Требования к образованию и квалификации:</i>
</p>
<p>
	 - высшее профессиональное образование;
</p>
<p>
	 - стаж работы в бюджетной сфере не менее 3-х лет
</p>
<p>
 <i>Обязанности:</i>
</p>
<p>
	 - осуществление расчетов с дебиторами и кредиторами, ведение учета по платной деятельности.
</p>
<p>
	 Трудоустройство согласно ТК РФ.
</p>
<p>
 <br>
</p>
<p>
</p>
<h3></h3>
<h5></h5>
<div>
	<h4><b>Менеджер по маркетингу </b> </h4>
	<p>
	</p>
</div>
<p>
 <i>Требования к образованию и квалификации: </i>
</p>
 <i> </i>
<p>
	 - образование высшее (маркетинг, менеджмент);
</p>
<p>
	 - активность, коммуникабельность, грамотная речь, знание офисных программ, приветствуется наличие собственной базы данных.
</p>
<p>
 <i>Обязанности: </i>
</p>
 <i> </i>
<p>
	 - разработка маркетинговой программы и стратегии достижения запланированных показателей;
</p>
<p>
	 - распространение и продвижение информации о мероприятиях КТЦ "Югра-Классик" по фирмам, производствам, торговым точкам, офисам, школам, вузам, частным лицам и т.д.;
</p>
<p>
	 - презентация мероприятий концертно-театрального центра на местах (описание предстоящих событий, информирование потенциальных клиентов);
</p>
<p>
	 - работа с коллективными заявками на приобретение билетов, спектакли и другие культурные мероприятия КТЦ "Югра-Классик";
</p>
<p>
	 - пополнение клиентской базы данных учреждения;
</p>
<p>
	 - холодные\горячие продажи, звонки клиентам.
</p>
<p>
 <i>Условия: </i>
</p>
 <i> </i>
<p>
	 - официальное трудоустройство согласно ТК, соц. пакет.
</p>
<p>
	 - график работы 5/2 с 09:00 до 18:00
</p>
<p>
</p>
<p>
	 - служебный транспорт с водителем (по рабочим вопросам)
</p>
<p>
 <br>
</p>
<p>
 <b>Адрес для резюме:</b>
</p>
<p>
	 reklamy.<a href="mailto:otdel@mail.ru">otdel@mail.ru</a>
</p>
<h4><br>
 </h4>
<p>
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>