<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?><p>
</p>
<h4><b>Ведущий бухгалтер</b></h4>
<p>
</p>
<p>
 <i>Требования к образованию и квалификации:</i>
</p>
<p>
	 - высшее профессиональное образование;
</p>
<p>
	 - стаж работы в бюджетной сфере не менее 3-х лет
</p>
<p>
 <i>Обязанности:</i>
</p>
<p>
	 - осуществление расчетов с дебиторами и кредиторами, ведение учета по платной деятельности.
</p>
<p>
	 Трудоустройство согласно ТК РФ.
</p>
<p>
 <br>
</p>
<h4><b>Менеджер в Концертно-театральный отдел</b></h4>
 <i>Требования к образованию и квалификации:</i><br>
 <br>
 -&nbsp;высшее профессиональное образование по специальности «Менеджмент», экономическое, культуры и искусства;<br>
 <br>
 -&nbsp;или высшее профессиональное образование и доп. подготовки в области теории и практики менеджмента, стаж работы по специальности не менее 2-х лет.&nbsp;<br>
 <br>
 Трудоустройство согласно ТК РФ. <br>
 <br>
 Адреса для резюме:&nbsp;<a href="mailto:okrart@mail.ru" target="_blank">okrart@mail.ru</a>&nbsp; &nbsp;<a href="mailto:nk@smolseo.ru" target="_blank">nk@smolseo.ru</a><br>
<p>
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>