<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Направления деятельности");
?>
    <div class="content-block">
        <p>
            В соответствии с действующим Уставом, целью Концертно-театрального центра «Югра-Классик» является
            формирование и
            удовлетворение духовных и нравственных потребностей жителей Ханты-Мансийского автономного округа – Югры
            через
            создание и представление произведений музыкального, театрального, чтецкого, хореографического и циркового
            искусства.
        </p>
        <p>
            Ориентиром в деятельности учреждения являются направления государственной политики в области культуры и
            искусства. При этом особое внимание обращается на повышение доступности и качества услуг в сфере культуры.
        </p>
        <p align="center">
            <b>ФИЛАРМОНИЧЕСКАЯ ДЕЯТЕЛЬНОСТЬ</b>
        </p>
        <img alt="6.jpg" src="/upload/medialibrary/c60/c60fdcd693ce067b5f6466b11776c798.jpg" title="6.jpg"
             align="right">
        <p>
            Основное направление филармонической деятельности учреждения – это популяризация и пропаганда высокого
            академического искусства в широкие массы, воспитание слушателей посредством филармонических проектов, в
            которых
            присутствуют различные жанры.
        </p>
        <p>
            Это достигается путем организации гастролей солистов и творческих коллективов «Югра-Классик» на территории
            автономного округа, а также организации на своей площадке филармонических концертов видных мастеров искусств
            Югры и России.
        </p>
        <p>
            Этому в немалой степени способствует тот фактор, что в учреждении созданы и успешно развиваются свои
            творческие
            коллективы «Югра-Классик», которые способны насыщать культурное пространство региона разнообразными и
            интересными концертными программами. В связи с объединением окружных учреждений культуры, в текущем году в
            состав «Югра-Классик» вошли несколько новых творческих коллективов.
        </p>
        <p>
            В настоящее время в составе Концертно-театрального центра «Югра-Классик» работают профессиональные
            художественные коллективы, ряд из которых стали лауреатами всероссийских и международных конкурсов,
            призерами
            различных фестивалей:
        </p>
        <p>
        </p>
        <p>
        </p>
        <ul class="yellow-list">
            <li>
                <p>
                    Концертный духовой оркестр Югры (художественный рук.Сергей Свиридов);
                </p>
            </li>
            <li>
                <p>
                    Ансамбль камерной музыки «Консоне» (худ.рук. Андрей Пискунов);
                </p>
            </li>
            <li>
                <p>
                    Ансамбль духовых инструментов «Сибирь Брасс» (худ.рук. Али Садик);
                </p>
            </li>
            <li>
                <p>
                    Ансамбль русской песни «Млада» (худ.рук. Кристина Стяжкина);
                </p>
            </li>
            <li>
                <p>
                    Театр современного танца «Смола» (худ.рук. Роман Голиков);
                </p>
            </li>
            <li>
                <p>
                    Ансамбль песни и танца (и.о. худ. рук. Михаил Панков);
                </p>
            </li>
            <li>
                <p>
                    Ансамбль «Солисты Югры» (худ.рук. Михаил Пасхальский);
                </p>
            </li>
            <li>
                <p>
                    Ансамбль «Джаз Бэнд» (худ.рук. Олег Боровков);
                </p>
            </li>
            <li>
                <p>
                    Детский Театр-мюзикл «Академия танца» (худ.рук. В.Поротикова).
                </p>
            </li>
        </ul>
        <p>
        </p>
        <p>
        </p>
        <p>
            В течение Филармонического сезона 2015-2016 г.г. афиша Концертно-театрального центра «Югра-Классик» насыщена
            разнообразными концертными программами различных жанров, которые проводятся в форме сольных, ансамблевых,
            оркестровых концертов и гала-концертов. Создано много премьерных программ и зачастую в одном проекте
            соединяются
            несколько творческих коллективов, как «свои», так и присоединившиеся.
        </p>
        <p>
        </p>
        <p>
            В текущем концертном сезоне в репертуаре Духового оркестра Югры исполнялись программы: цикл «Великие
            романтики
            России», «Солисты – наша гордость», «Музыка кино», «Дарите женщинам цветы», «Русская душа» и многие другие.
        </p>
        <p>
        </p>
        <p>
            В репертуаре ансамбля «Консоне»: «Сердце поэта» (цикл мелодекламации), «Тройка мчится», «Солнечный гений
            Европы
            (Моцарт)», «Мир детства», «Музыка Барокко» и др.
        </p>
        <p>
        </p>
        <p>
            Цикл органных проектов Е.Коземиренко: «Орган великолепный», «Орган плюс», «Сказки с органом», авторская
            программа «Эзотерический орган» и др..
        </p>
        <p>
        </p>
        <p>
            Обширен репертуар ансамбля «Сибирь Брасс»: «На сопках Манчжурии», «Брасс-фейерверк», «Смехотворение» и др..
        </p>
        <p>
        </p>
        <p>
            Фольклорные программы ансамбля «Млада»: «Девичьи разговоры», «Праздник русской души», веселый музыкальный
            спектакль «А у нас Масленица» и другие.
        </p>
        <p>
        </p>
        <p>
            Помимо коллективов, в учреждении самостоятельно работают солисты «Югра-Классик» - лауреаты международных и
            всероссийских конкурсов: Заслуженный деятель культуры Югры Елена Коземиренко (орган, фортепиано); обладатель
            Кубка мира по баяну Алексей Пересидлый; Ирина Плотникова (фортепиано), Максим Сударев (баритон), Олег
            Боровков
            (саксофон). Разумеется, их концертные программы исполняются как в сольных, как и в сборных концертах, они
            создают и совместные с коллективами творческие проекты.
        </p>
        <p>
        </p>
        <p>
            Благодаря креативности и высокому профессионализму исполнителей, стало возможным создание проектов на грани
            симбиоза нескольких жанров. Например, концертные программы из цикла «Орган +», где орган сочетался с
            вокалом,
            орган со струнным ансамблем, орган и рояль, орган и саксофон и т.д.
        </p>
        <p>
            В течение филармонического сезона репертуар «Югра-Классик» постоянно обновляются. Проводятся также
            тематические
            и юбилейные концерты, которые пользуются большим успехом у зрителей.
        </p>
        <p>
        </p>
        <p>
            Отдельную страницу в творческой деятельности Концертно-театрального центра «Югра-Классик» занимают
            гастрольные
            концерты солистов и симфонического оркестра Мариинского театра под управлением Валерия Гергиева. По
            соглашению
            между Правительством Югры и руководством Мариинского театра, в Концертно-театральном центре ежегодно – на
            протяжении 10 лет - проводятся концерты и «мастер-классы» педагогов и мастеров искусств Мариинки для молодых
            югорских музыкантов.
        </p>
        <p>
            В День образования Ханты-Мансийского автономного округа – 10 декабря – в Большом зале «Югра-Классик»
            традиционно
            проходят концерты симфонического оркестра под управлением Валерия Гергиева, как подарок Югре, один из
            которых –
            благотворительный для детей и ветеранов автономного округа.
        </p>
        <p>
        </p>
        <p>
            <b>ТЕАТРАЛЬНАЯ ДЕЯТЕЛЬНОСТЬ</b>&nbsp;является центром организации музыкальной, концертной и театральной
            жизни
            «Югра-Классик». Основными ее направлениями являются:
        </p>

        <ul class="yellow-list">
            <li>
                <p>
                    Организация и координация концертов, гастролей, творческих встреч со звездами российской и
                    зарубежной
                    эстрады, театра и кино;
                </p>
            </li>
            <li>
                <p>
                    Проведение комплекса творческих мероприятий с участием артистов учреждения;
                </p>
            </li>
            <li>
                <p>
                    Проведение активной репертуарной политики, обеспечивающей постоянный высокий художественный уровень
                    культурных программ «Югра-Классик»;
                </p>
            </li>
            <li>
                <p>
                    Содействие популяризации и росту престижа театрального искусства в Югре;
                </p>
            </li>
            <li>
                <p>
                    Участие в реализации окружных и федеральных целевых программ, а также других значимых культурных
                    проектов российского и международного формата.
                </p>
            </li>
        </ul>

        <p>
            <b>СОБЫТИЙНЫЕ АКЦИИ И СПЕЦИАЛЬНЫЕ ПРОЕКТЫ</b>&nbsp;– это особое направление деятельности учреждения,
            призванное
            обеспечить высокий уровень организации и проведения официальных, торжественных и корпоративных мероприятий,
            в
            том числе:
        </p>
        <p>
        </p>
        <ul class="yellow-list">
            <li>
                <p>
                    Торжественные собрания автономного округа;
                </p>
            </li>
            <li>
                <p>
                    Переговоры, встречи, совещания;
                </p>
            </li>
            <li>
                <p>
                    Церемонии открытия и закрытия мероприятий окружного, российского и международного уровней, церемонии
                    награждения;
                </p>
            </li>
            <li>
                <p>
                    Конференции, семинары;
                </p>
            </li>
            <li>
                <p>
                    Праздники, памятные даты;
                </p>
            </li>
            <li>
                <p>
                    Международные съезды, конгрессы;
                </p>
            </li>
            <li>
                <p>
                    Выставки различного направления.
                </p>
            </li>
        </ul>
        <p>
        </p>
        <p>
        </p>
        &nbsp;<p><b>ЗАКЛЮЧЕНИЕ</b></p>
        Помимо вышеперечисленного, в Концертно-театральном центре «Югра-Классик»
        внедрены самые современные программные технологии: системы
        онлайн-продажи билетов, онлайн-трансляции культурных мероприятий из
        столичных концертных залов (в том числе, через интернет),
        booking-система для бронирования гостиничных номеров и другие новации,
        что выводит Концертно-театральный центр в ранг передовых учреждений
        культуры не только российского, но и международного уровня.
    </div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>