<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
?><p>
	 Автономное (до октября 2014 года – бюджетное) учреждение Ханты-Мансийского автономного округа – Югры «Концертно-театральный центр «Югра-Классик» было создано в 2001 году по инициативе Правительства автономного округа первоначально как Гастрольно-концертное агентство. Позднее оно было переименовано в Концертно-театральный центр, который приобрел свое брендовое имя «Югра-Классик».
</p>
<p>
	 Первые годы учреждение не имело своего здания и располагалось в арендованных помещениях окружного Киновидеоцентра, а культурные мероприятия проводились в залах музея Игошева, гостиничного комплекса «Югорская долина» и в Центре искусств для одаренных детей Севера. В летний период, начиная с 2001 года, стала работать творческая школа, объединившая югорскую творческую молодежь и видных мастеров искусств России. На речных теплоходах, курсирующих по маршрутам Москва - Санкт-Петербург и по Золотому кольцу, проводились мастер-классы и совместные концерты югорчан и мастеров искусств. С 2005 года маршруты таких «творческих» теплоходов пролегли по рекам Югры.
</p>
<p>
	 Новое здание Концертно-театрального центра было спроектировано группой московских архитекторов как многофункциональный комплекс. В 2002 году в центре Ханты-Мансийска была забита первая свая, а затем в рекордно короткие сроки построено и сдано в эксплуатацию современное трехэтажное здание в стиле «hi-tech», оснащенное новейшим оборудованием. Его торжественное открытие было приурочено ко Дню образования Ханты-Мансийского автономного округа 10 декабря 2004 года.
</p>
<p>
	 С этого времени культурная жизнь в автономном округе стала консолидироваться вокруг Концертно-театрального центра «Югра-Классик». Одной из важных функций Концертно-театрального центра стало вовлечение в культурную жизнь городов и поселков региона. На культурное воссоединение направлены такие акции «Югра-Классик», как выездные концерты, спектакли и мастер-классы.
</p>
<p>
	 Начав с организации в Югре гастрольных концертов мастеров искусств российского и мирового уровня, «Югра-Классик» со временем стал создавать и развивать свои собственные профессиональные творческие коллективы, которые формировались, в основном, из выпускников ханты-мансийских филиалов Московской государственной академии музыки им.Гнесиных и МГУКИ (Московского государственного университета культуры и искусства).
</p>
<p>
	 В январе 2016 года, в результате реорганизации ряда окружных учреждений культуры, в состав Концертно-театрального центра «Югра-Классик» вошли новые творческие коллективы: Духовой оркестр Югры, Ансамбль песни и танца, Ансамбль русской песни «Млада» и Международный центр моды.
</p>
<p>
	 В настоящее время штатная численность объединенного коллектива «Югра-Классик» составляет более 200 человек.
</p>
<p>
</p>
<p>
</p>
<p>
 <u>Хроника наиболее ярких событий «Югра-Классик»</u>
</p>
<p>
 <u>2001-2004 годы</u>&nbsp;– Организация гастрольных филармонических концертов в Югре, Организация Летней творческой школы (далее по тексту – ЛТШ) – выездные концерты на теплоходах, Формирование окружных художественных коллективов («Большой джаз Югры» и др.).
</p>
<p>
 <u>2005 год</u>&nbsp;– Первое выступление в Ханты-Мансийске симфонического оркестра Мариинского театра под управлением Валерия Гергиева, Окружной конкурс «Югорский трамплин», Летняя творческая школа «Мир через культуру».
</p>
<p>
 <u>2006 год&nbsp;</u>– Гастроли МХТ им.Чехова (Москва), Театра Европы Льва Додина (Санкт-Петербург), Театра пластической драмы «ЧелоВек», Окружной конкурс «Югорский трамплин», Джазовый форум Югры, Окружной фестиваль «Музыка пространств», Мюзикл «Незнайка» (Шоу-балет «Карапузы»), Международный форум имиджа и протокола «Стандарты успеха», ЛТШ «Мир через культуру» - по рекам Югры.
</p>
<p>
 <u>2007 год&nbsp;</u>– Гастроли Московского театра «Мастерская П.Фоменко», Оркестра «Кремерата Балтика» под управлением Маэстро Гидона Кремера, Концертный сезон «Эхо фестиваля «Звезды белых ночей», Театральный фестиваль «Чайка», Окружной конкурс «Югорский трамплин», Участие солистов Югры в Московском Пасхальном фестивале.
</p>
<p>
 <u>2008 год</u>&nbsp;– Открытие Органного зала! Абонемент «Лучшие органисты соборов Европы», Год Маэстро Юрия Темирканова в Югре, Гастроли Театра балета Бориса Эйфмана, Московского музыкального театра «Геликон-Опера», «Терем-Квартет», Окружной театральный фестиваль «Белое пространство».
</p>
<p>
</p>
<p>
 <u>2009 год</u>&nbsp;– Школа камерного музицирования «Мастер» Юрия Темирканова, Детский фестиваль искусств и ремесел «КаКаРоБаДа», Мюзикл «Мама» (Шоу-балет «Карапузы»), Рождественский фестиваль, Гастрольный тур солистов «Югра-Классик» по городам России.
</p>
<p>
 <u>2010 год</u>&nbsp;– Перфоманс «Шахматы» к Всемирной шахматной Олимпиаде, Большой гастрольный тур артистов Югры с программой «Округ в III тысячелетии» (80 концертов – к 80-летию Югры), Окружной камерный оркестр «Стиль белых ночей» с группой «Кватро», Абонемент «Органная карта Европы», ЛТШ «Мир через культуру» по теме «Музыкальный театр».
</p>
<p>
 <u>2011 год</u>&nbsp;– Хореографический спектакль «Щелкунчик», Музыкальный спектакль «Деревянная Русь», Гастроли театра «Piccolo Teatro di Milano» (Италия) со спектаклем «Арлекин - слуга двух господ».
</p>
<p>
 <u>2012 год</u>&nbsp;– Год музыки в России и Год Мариинского театра в Югре. Концерт звезды мирового джаза Брианы Томас и джазовой группы «МосгорТрио».
</p>
<p>
 <u>2013 год</u>&nbsp;– Большой юбилейный гастрольный тур артистов «Югра-Классик» по Югре, Концерт Камерного хора Смольного собора (Санкт-Петербург), Цикл просветительских программ «Как слушать и понимать музыку», Гастроли театра «Compagnie des Petite Heures» (Франция) со спектаклем «Шопот стен».
</p>
<p>
 <u>2014 год</u>&nbsp;– Цикл просветительских программ «Как слушать и понимать музыку», Абонемент «Органная карта Европы», Концерт креольской музыки из Луизианы (группа «Keith Frank &amp; Zydeco Band», Новый Орлеан, США).
</p>
<p>
 <u>О Летней творческой школе</u>
</p>
<p>
	 Этот пролонгированный проект, получивший название «Мир через культуру», был создан в целях оказания поддержки одаренной югорской молодежи в ее дальнейшем развитии в рамках творческого содружества Концертно-театрального центра с мастерами искусств России.
</p>
<p>
	 В период работы ежегодной Летней творческой школы (ЛТШ) «Мир через культуру» проводились разнообразные мастер-классы по таким направлениям, как актерское мастерство, хореография, симфоническое и камерное музицирование, вокал, арт-критика, арт-менеджмент, маркетинг. По итогам подготовки по программам Школы было создано более 30 концертных и театральных проектов, в которых принимали участие как слушатели Школы, так и сами мастера искусств.
</p>
<p>
	 Летняя творческая школа успешно работала с 2001 по 2012 годы. Программа Школы ежегодно меняла свое направление, решая актуальные задачи:
</p>
<p>
	 • 2001 год – воспитание активного зрителя и слушателя;
</p>
<p>
	 • 2002 год – повышение профессионализма исполнителей округа, создание пространства арт-менеджмента и арт-критики;
</p>
<p>
	 • 2003 год – объединение коллективов Ханты-мансийского округа и известных музыкантов России в творческом проекте «Музыка пространств»;
</p>
<p>
	 • 2004 год – создание окружных творческих коллективов «Большой джаз Югры», «Югорский трамплин», «Мастер»;
</p>
<p>
	 • 2005 год – создание окружных профессиональных исполнительских коллективов, презентация проектов предстоящего сезона, посвященного 75-летию Югры;
</p>
<p>
	 • 2006 год – развитие партнерских связей югорских артистов с ведущими деятелями культуры и искусства российского и мирового сообщества;
</p>
<p>
	 • 2007 год – создание профессиональных конкурентоспособных шоу-программ в области популярной музыки, продвижение молодых эстрадных исполнителей Югры;
</p>
<p>
	 • 2008 год – приобщение юных музыкантов Югры, Урала и Западной Сибири к искусству симфонического музицирования Маэстро Юрия Темирканова;
</p>
<p>
	 • 2009-2010 гг. – формирование единого исполнительского пространства детских коллективов, создание премьерных проектов творческого сезона 2009 – 2010 г.;
</p>
<p>
	 • 2011 год – создание творческих премьерных проектов к Культурной Олимпиаде «2012 - Год Музыки»;
</p>
<p>
	 • 2012 год – Школа повышения профессионального мастерства югорских артистов с участием солистов и педагогов Мариинского театра.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>