<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Just friends");
?>

    <div class="afisha-detail__top">Oleg Borovkov jazz quintet feat "saxflight"</div>
    <div class="afisha-detail">
        <div class="afisha-detail__img">
            <img src="<? echo SITE_TEMPLATE_PATH . '/img/content/29.png' ?>">
        </div>
        <div class="afisha-detail__desc">
            <div class="afisha-detail__header">
                <ul class="afisha-w">
                    <li class="afisha-w__item"><span>Дата:</span> <i class="orange">11 декабря, воскресенье</i></li>
                    <li class="afisha-w__item"><span>Время:</span> 18:30</li>
                    <li class="afisha-w__item"><span>Место:</span> Арт-салон</li>
                    <li class="afisha-w__item m-top20"><span>Информация и бронирование билетов:</span> <i
                                class="number"><span>(3467)</span> 352-635, 352-535</i></li>
                </ul>
                <div class="afisha-ticket">
                    <div class="tick">
                        <div class="tick-1"><span>Цена билета:</span></div>
                        <div class="tick-2">от 1800 до 5500 руб.</div>
                    </div>
                    <div class="tick">
                        <a href="#">Купить билет онлайн</a>
                    </div>
                </div>
                <div class="age">12+</div>
            </div>
            <hr>
            <div class="afisha-detail__text">
                Приглашаем Вас и Ваших друзей провести незабываемый вечер джазовой музыки. В программе концерта
                идеальным образом сочетается верность джазовым традициям и свобода импровизации. Безупречный стиль и
                филигранное исполнение джазовой музыки: от проникновенных блюзовых мелодий до энергичных экспрессивных
                композиций. «Лучшая импровизация та, что заранее отрепетирована» — одна из любимых шуток джазовых
                музыкантов. Но эта же мысль справедлива для любого творческого действия. Вдохновение имеет особенное
                значение только тогда, когда за плечами автора стоит мастерство и талант. Вдохновение имеет особенное
                значение только тогда, когда за плечами автора стоит мастерство и талант.
                В джазе смена жанров и стилей происходит очень быстро. Это как термоядерный реактор. Еще не успел
                утвердиться какой-то стиль, а на него уже наслаиваются другие. Мы, кстати, никогда не были лидерами в
                этом жанре, но музыканты, которые этим занимаются серьезно, достойно представят программу композиций
                «Just friends » от Гленна Миллера до Фила Коллинза.
                И исполнят концертную программу блестящие музыканты, участники многих джазовых фестивалей, бессменные
                любимцы публики «Югра-Классик» Квинтет Олега Боровкова и «Saxflight». Художественный руководитель
                Лауреат Международных конкурсов Олег Боровков, саксофон. Приглашаем Вас и Ваших друзей провести
                незабываемый вечер джазовой музыки.
                В программе концерта идеальным образом сочетается верность джазовым традициям и свобода импровизации.
                Безупречный стиль и филигранное исполнение джазовой музыки: от проникновенных блюзовых мелодий до
                энергичных экспрессивных композиций. «Лучшая импровизация та, что заранее отрепетирована» — одна из
                любимых шуток джазовых музыкантов. Но эта же мысль справедлива для любого творческого действия.
                Вдохновение имеет особенное значение только тогда, когда за плечами автора стоит мастерство и талант.
                Тогда рождается истинное искусство, тогда произведение проникает в глубины души, от сердца автора — к
                сердцу зрителя. В джазе смена жанров и стилей происходит очень быстро. Это как термоядерный реактор. Еще
                не успел утвердиться какой-то стиль, а на него уже наслаиваются другие. Мы, кстати, никогда не были
                лидерами в этом жанре, но музыканты, которые этим занимаются серьезно, достойно представят программу
                композиций «Just friends » от Гленна Миллера до Фила Коллинза.
                И исполнят концертную программу блестящие музыканты, участники многих джазовых фестивалей, бессменные
                любимцы публики «Югра-Классик» Квинтет Олега Боровкова и «Saxflight». Художественный руководитель
                Лауреат Международных конкурсов Олег Боровков, саксофон.
            </div>
        </div>
    </div>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>