<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("История");
?>
    <div class="static">
        <p>
            Автономное (до октября 2014 года – бюджетное) учреждение Ханты-Мансийского автономного округа – Югры
            «Концертно-театральный центр «Югра-Классик» было создано в 2001 году по инициативе Правительства автономного
            округа первоначально как Гастрольно-концертное агентство. Позднее оно было переименовано в
            Концертно-театральный
            центр, который приобрел свое брендовое имя «Югра-Классик».
        </p>
        <p>Первые годы учреждение не имело своего здания и располагалось в арендованных помещениях окружного
            Киновидеоцентра, а культурные мероприятия проводились в залах музея Игошева, гостиничного комплекса
            «Югорская
            долина» и в Центре искусств для одаренных детей Севера. В летний период, начиная с 2001 года, стала работать
            творческая школа, объединившая югорскую творческую молодежь и видных мастеров искусств России. На речных
            теплоходах, курсирующих по маршрутам Москва - Санкт-Петербург и по Золотому кольцу, проводились
            мастер-классы и
            совместные концерты югорчан и мастеров искусств. С 2005 года маршруты таких «творческих» теплоходов пролегли
            по
            рекам Югры.
        </p>
        <p>Новое здание Концертно-театрального центра было спроектировано группой московских архитекторов как
            многофункциональный комплекс. В 2002 году в центре Ханты-Мансийска была забита первая свая, а затем в
            рекордно
            короткие сроки построено и сдано в эксплуатацию современное трехэтажное здание в стиле «hi-tech», оснащенное
            новейшим оборудованием. Его торжественное открытие было приурочено ко Дню образования Ханты-Мансийского
            автономного округа 10 декабря 2004 года.
        </p>
        <p>С этого времени культурная жизнь в автономном округе стала консолидироваться вокруг Концертно-театрального
            центра
            «Югра-Классик». Одной из важных функций Концертно-театрального центра стало вовлечение в культурную жизнь
            городов и поселков региона. На культурное воссоединение направлены такие акции «Югра-Классик», как выездные
            концерты, спектакли и мастер-классы.
        </p>
        <p>Начав с организации в Югре гастрольных концертов мастеров искусств российского и мирового уровня,
            «Югра-Классик»
            со временем стал создавать и развивать свои собственные профессиональные творческие коллективы, которые
            формировались, в основном, из выпускников ханты-мансийских филиалов Московской государственной академии
            музыки
            им.Гнесиных и МГУКИ (Московского государственного университета культуры и искусства).
        </p>
        <p>В январе 2016 года, в результате реорганизации ряда окружных учреждений культуры, в состав
            Концертно-театрального
            центра «Югра-Классик» вошли новые творческие коллективы: Духовой оркестр Югры, Ансамбль песни и танца,
            Ансамбль
            русской песни «Млада» и Международный центр моды.
        </p>
        <p>
            В настоящее время штатная численность коллектива «Югра-Классик» составляет более 200 человек.
        </p>

        <div class="chronicle">
            <h2>Хроника наиболее ярких событий «Югра-Классик»</h2>
            <ul class="chron">
                <li class="chron__item">
                    <div class="year">2001-2004</div>
                    <p>Организация гастрольных филармонических концертов в Югре</p>
                    <p>Организация Летней творческой школы (далее по тексту – ЛТШ) – выездные концерты на теплоходах</p>
                    <p>Формирование окружных художественных коллективов («Большой джаз Югры» и др.)</p>
                </li>
                <li class="chron__item">
                    <div class="year">2005</div>
                    <p>Первое выступление в Ханты-Мансийске симфонического оркестра Мариинского театра под управлением Валерия Гергиева</p>
                    <p>Окружной конкурс «Югорский трамплин»</p>
                    <p>Летняя творческая школа «Мир через культуру»</p>
                </li>
                <li class="chron__item">
                    <div class="year">2006</div>
                    <p>Гастроли МХТ им.Чехова (Москва), Театра Европы Льва Додина (Санкт-Петербург), Театра пластической драмы «ЧелоВек»</p>
                    <p>Окружной конкурс «Югорский трамплин»</p>
                    <p>Джазовый форум Югры Окружной фестиваль «Музыка пространств»</p>
                    <p>Мюзикл «Незнайка» (Шоу-балет «Карапузы»)</p>
                    <p>Международный форум имиджа и протокола «Стандарты успеха»</p>
                    <p>ЛТШ «Мир через культуру» - по рекам Югры</p>
                </li>
                <li class="chron__item">
                    <div class="year">2007</div>
                    <p>Первое выступление в Ханты-Мансийске симфонического оркестра Мариинского театра под управлением Валерия Гергиева</p>
                    <p>Окружной конкурс «Югорский трамплин»</p>
                    <p>Летняя творческая школа «Мир через культуру»</p>
                </li>
                <li class="chron__item">
                    <div class="year">2008</div>
                    <p>Организация гастрольных филармонических концертов в Югре</p>
                    <p>Организация Летней творческой школы (далее по тексту – ЛТШ) – выездные концерты на теплоходах</p>
                    <p>Формирование окружных художественных коллективов («Большой джаз Югры» и др.)</p>
                </li>
                <li class="chron__item">
                    <div class="year">2009</div>
                    <p>Гастроли МХТ им.Чехова (Москва), Театра Европы Льва Додина (Санкт-Петербург), Театра пластической драмы «ЧелоВек»</p>
                    <p>Окружной конкурс «Югорский трамплин»</p>
                    <p>Джазовый форум Югры Окружной фестиваль «Музыка пространств»</p>
                    <p>Мюзикл «Незнайка» (Шоу-балет «Карапузы»)</p>
                    <p>Международный форум имиджа и протокола «Стандарты успеха»</p>
                    <p>ЛТШ «Мир через культуру» - по рекам Югры</p>
                </li>
            </ul>
        </div>

        <div class="chronicle">
            <h2>О летней творческой школе</h2>
            <p>Этот пролонгированный проект, получивший название «Мир через культуру», был создан в целях оказания поддержки одаренной югорской молодежи в ее дальнейшем развитии в рамках творческого содружества Концертно-театрального центра с мастерами искусств России.</p>
            <p>В период работы ежегодной Летней творческой школы (ЛТШ) «Мир через культуру» проводились разнообразные мастер-классы по таким направлениям, как актерское мастерство, хореография, симфоническое и камерное музицирование, вокал, арт-критика, арт-менеджмент, маркетинг. По итогам подготовки по программам Школы было создано более 30 концертных и театральных проектов, в которых принимали участие как слушатели Школы, так и сами мастера искусств.</p>
            <p class="unmar">Летняя творческая школа успешно работала с 2001 по 2012 годы. Программа Школы ежегодно меняла свое направление, решая актуальные задачи:</p>
            <ul class="yellow-list">
                <li>
                    <p>2001 год – воспитание активного зрителя и слушателя;</p>
                </li>
                <li>
                    <p>2002 год – повышение профессионализма исполнителей округа, создание пространства арт-менеджмента и арт-критики;</p>
                </li>
                <li>
                    <p>2003 год – объединение коллективов Ханты-мансийского округа и известных музыкантов России в творческом проекте «Музыка пространств»;</p>
                </li>
                <li>
                    <p>2004 год – создание окружных творческих коллективов «Большой джаз Югры», «Югорский трамплин», «Мастер»;</p>
                </li>
                <li>
                    <p>2005 год – создание окружных профессиональных исполнительских коллективов, презентация проектов предстоящего сезона, посвященного 75-летию Югры;</p>
                </li>
                <li>
                    <p>2006 год – развитие партнерских связей югорских артистов с ведущими деятелями культуры и искусства российского и мирового сообщества;</p>
                </li>
                <li>
                    <p>2007 год – создание профессиональных конкурентоспособных шоу-программ в области популярной музыки, продвижение молодых эстрадных исполнителей Югры;</p>
                </li>
                <li>
                    <p>2008 год – приобщение юных музыкантов Югры, Урала и Западной Сибири к искусству симфонического музицирования Маэстро Юрия Темирканова;</p>
                </li>
                <li>
                    <p>2009-2010 гг. –  формирование единого исполнительского пространства детских коллективов, создание премьерных проектов творческого сезона 2009 – 2010 г.;</p>
                </li>
                <li>
                    <p>2011 год – создание творческих премьерных проектов к Культурной Олимпиаде «2012 - Год Музыки»;</p>
                </li>
                <li>
                    <p>2012 год – Школа повышения профессионального мастерства югорских артистов с участием солистов и педагогов Мариинского театра.</p>
                </li>
            </ul>




        </div>
    </div>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>