<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Общие сведения");
?><p align="center">
 <b> </b><b>Концертно-театральный центр «Югра-Классик» </b><b> </b><b> </b>
</p>
<p align="center">
 <img alt="КТЦ (2003).jpg" src="/upload/medialibrary/126/1261d95da14a6b7ad4352934472a026d.jpg" title="КТЦ (2003).jpg" hspace="20" height="254" border="0" align="left" width="350" vspace="20">
</p>
<p>
	 Автономное учреждение Ханты-Мансийского автономного округа – Югры «Концертно-театральный центр «Югра-Классик» было создано по инициативе Правительства автономного округа первоначально как гастрольный центр общероссийского масштаба.
</p>
<p>
	 Миссия «Югра-Классик» – предоставить труженикам Югры, вносящим большой вклад в экономику России, возможность на своей югорской земле приобщаться к высокому искусству, знакомиться с лучшими исполнителями окружного, российского и мирового уровня. Концепция развития Концертно-театрального центра направлена, в целом, на интеграцию Югры в единое культурное пространство России.
</p>
<p>
	 Архитектурный проект концертно-театрального комплекса, разработанный группой московских архитекторов под руководством Светланы Пейд, был отмечен золотым дипломом фестиваля «Зодчество» (Москва) и серебряной медалью на международном конкурсе архитекторов в Болгарии.
</p>
<p>
	 Многофункциональный комплекс Концертно-театрального центра «Югра-Классик» был торжественно открыт в День образования Ханты-Мансийского автономного округа – 10 декабря 2004 года.
</p>
<p>
 <a href="http://ugraclassic.ru/tour-3d/">Совершить виртуальную прогулку по Концертно-театральному комплексу</a>&nbsp;.
</p>
 <img alt="1.jpg" src="/upload/medialibrary/18e/18e3e3ce6fb024104bf5eaf36f4e368b.jpg" title="1.jpg" hspace="20" height="234" border="0" align="right" width="350" vspace="20">
<p>
	 Общая площадь комплекса – 20 тыс. кв. метров. Комплекс включает 4 зрительных зала (Большой, Органный, зал-Трансформер и пресс-зал), конференц-зал «Амадеус», арт-салон, фойе «Свет оникса», клуб-ресторан «Венское кафе», гостиницу на 30 номеров (включая 1 «люкс» и 2 «полу-люкса»), зимнюю парковку на 50 мест, артистические, офисные и технические помещения.
</p>
<p>
 <b>Большой зал «Югра-Классик»</b>&nbsp;– это многофункциональный зал на 1000 мест, который делится на несколько зон:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 Партер (зона передних рядов ниже уровня сцены), при этом технические возможности зала позволяют трансформировать партер путем подъема до уровня амфитеатра;
	</p>
 </li>
	<li>
	<p>
		 Амфитеатр (ступенчатые ряды, возвышающиеся за партером);
	</p>
 </li>
	<li>
	<p>
		 Балкон;
	</p>
 </li>
	<li>
	<p>
		 Боковые ложи нижнего и верхнего ярусов.
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 Удобные зрительские кресла, обладающие особыми акустическими свойствами, изготовлены на заказ в Италии.
</p>
<p>
	 Общая площадь Большого зала со сценой - 747,5 кв.м. Рабочая глубина сцены - 18,5м, ширина - 15м, диаметр поворотного круга - 11м, зеркало сцены - 7,6х18м.. На сцене установлены 16 электромеханических и 20 ручных штанкетов для крепления и подъема декораций. Самое современное световое и звуковое оборудование зала обеспечивает высокий уровень проводимых мероприятий. Большой зал оборудован профессиональным кинопроектором Ernemann-15 Digital Audio, звуком системы Dolby. Имеется 4 разноформатных проекционных экрана и большой светодиодный экран площадью 60 кв.м.
</p>
<p>
	 К услугам артистов – 2 куафёрные и 11 просторных гримерных, в каждой из которых - зеркала, туалетный столик, туалет и душ.
</p>
<p>
	 Выдающиеся музыканты, руководители прославленных музыкальных коллективов – Маэстро Юрий Темирканов и Маэстро Валерий Гергиев – дали высокую оценку Большому залу «Югра-Классик», отметив, что акустика в нем соответствует высшим мировым стандартам. А руководители ведущих российских театров – Малый Художественный Театр (МХТ) им. Чехова, Московский театр «Мастерская Петра Фоменко»; Театр Европы Льва Додина (Санкт-Петербург) Московский губернский театр Сергея Безрукова, а также итальянский театр «Piccolo Teatro di Milano», французский театр «Compagnie des Petite Heures» – считают нашу сцену по техническим и организационным параметрам лучшей гастрольной площадкой в России.
</p>
 <img alt="Орган (декабрь 2007) 1.jpg" src="/upload/medialibrary/e7e/e7e40e761872609c38811e78d0a42cee.jpg" title="Орган (декабрь 2007) 1.jpg" hspace="20" height="263" border="0" align="left" width="350" vspace="20">
<p>
	 В&nbsp;<b>Органном зале</b>&nbsp;на 200 мест проходят камерные концерты. Именно здесь в 2005 году первый в России зазвучал уникальный концертный рояль Faziolli, изготовленный известным итальянским фортепианным мастером Паоло Фациоли специально для Концертно-театрального центра «Югра-Классик».
</p>
<p>
	 Позднее, при поддержке Правительства Югры, Концертно-театральным центром был приобретен большой духовой орган производства известной органостроительной фирмы «Johannes Klais Orgelbau» (г. Бонн, Германия).
</p>
<p>
	 Технические параметры органа «Югра-Классик»
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 Общая высота – 8 метров,
	</p>
 </li>
	<li>
	<p>
		 Вес – 10 тонн,
	</p>
 </li>
	<li>
	<p>
		 34 регистра,
	</p>
 </li>
	<li>
	<p>
		 3 мануала.
	</p>
 </li>
	<li>
	<p>
		 Клавиатура органа отделана костью мамонта – единственная в своем роде!
	</p>
 </li>
</ul>
<p>
</p>
<p>
</p>
 На торжественной церемонии открытия органа 29 февраля 2008 года присутствовали Губернатор Югры, глава фирмы «Иоганес Клайс Оргельбау», видные органисты из Германии и России. Все они подтвердили высокий уровень механических и акустических качеств органа и охарактеризовали его как одного из лучших камерных органов.&nbsp;<br>
 <img alt="organ_12.jpg" src="/upload/medialibrary/9e9/9e9b0c4b1a995d5db29b120c48443e1f.jpg" title="organ_12.jpg" hspace="20" height="229" border="0" align="right" width="350" vspace="20">
<p>
	 До настоящего времени неизменным штатным органистом «Югра-Классик» является заслуженный деятель культуры Югры, лауреат международных конкурсов Елена Коземиренко, которая не только получила второе высшее музыкальное образование как органист в Казанской консерватории, но и прошла специальную стажировку в Бонне и Кёльне.
</p>
<p>
	 Орган «Югра-Классик» стал стимулом для расширения международного культурного содружества автономного округа. В рамках абонементов «Органная карта Европы» и «Главные органисты соборов Европы» в Ханты-Мансийске выступили более 60 видных исполнителей из 17 стран.
</p>
<p>
	 Пресс-зал
</p>
<p>
	 В <b>П</b><b>ресс-зале</b> Концертно-театрального центра проводятся пресс-конференции, встречи с журналистами, брифинги. Зал оборудован системой, позволяющей организовать синхронный перевод. В рамках международных фестивалей в зале проходят специальные показы для прессы конкурсной программы фестиваля. Длительное время здесь работал киноклуб «25-й кадр».
</p>
<p>
 <b>Зал-студия «Трансформер»</b>&nbsp;на 80 мест предполагает размещение сцены и зрительских мест с любой стороны. Это позволяет осуществлять новаторские режиссерские замыслы. Помимо камерных спектаклей здесь проводятся клубные встречи, ток-шоу, выставки, репетиции.
</p>
 <img alt="46 017.jpg" src="/upload/medialibrary/945/9451d880bdd5f609fc849324cd0e9775.jpg" title="46 017.jpg" hspace="20" height="263" border="0" align="left" width="350" vspace="20">
<p>
 <b>Арт-салон</b>&nbsp;– это многофункциональное пространство в классическом «дворцовом» стиле, призванное создать позитивный настрой и комфорт зрителям в преддверии действа и во время антракта. В арт-салоне проходят Рождественские елки, балы, презентации, фуршеты.
</p>
<p>
 <b>Клуб-ресторан «Венское кафе»</b>, помимо ресторанного сервиса высокого класса, предлагает посетителям уютные клубные концерты, клубные встречи, задушевное общение с мастерами искусств. Новинкой последнего сезона стали «квартирники» - неформатные мероприятия в ретро-стиле 60х-90х годов, которые сразу стали пользоваться успехом.
</p>
<p>
 <b>Зал «Амадеус»</b>&nbsp;приобрел новое звучание после проведения в Ханты-Мансийске Саммита «Россия-Евросоюз – 2008». Современная система конференц-связи позволяет проводить здесь пресс-конференции и совещания самого высокого уровня, «круглые столы» и другое.
</p>
<p>
</p>
<p align="center">
 <br>
</p>
<p align="center">
</p>
<p align="center">
 <b>НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ КОНЦЕРТНО-ТЕАТРАЛЬНОГО ЦЕНТРА</b>
</p>
<p>
</p>
<p>
</p>
<p>
	 В соответствии с действующим Уставом, целью Концертно-театрального центра «Югра-Классик» является формирование и удовлетворение духовных и нравственных потребностей жителей Ханты-Мансийского автономного округа – Югры через создание и представление произведений музыкального, театрального, чтецкого, хореографического и циркового искусства.
</p>
<p>
	 Ориентиром в деятельности учреждения являются направления государственной политики в области культуры и искусства. При этом особое внимание обращается на повышение доступности и качества услуг в сфере культуры.
</p>
<p align="center">
 <b>ФИЛАРМОНИЧЕСКАЯ ДЕЯТЕЛЬНОСТЬ</b>
</p>
 <img alt="6.jpg" src="/upload/medialibrary/c60/c60fdcd693ce067b5f6466b11776c798.jpg" title="6.jpg" hspace="20" height="233" border="0" align="right" width="350" vspace="20">
<p>
	 Основное направление филармонической деятельности учреждения – это популяризация и пропаганда высокого академического искусства в широкие массы, воспитание слушателей посредством филармонических проектов, в которых присутствуют различные жанры.
</p>
<p>
	 Это достигается путем организации гастролей солистов и творческих коллективов «Югра-Классик» на территории автономного округа, а также организации на своей площадке филармонических концертов видных мастеров искусств Югры и России.
</p>
<p>
	 Этому в немалой степени способствует тот фактор, что в учреждении созданы и успешно развиваются свои творческие коллективы «Югра-Классик», которые способны насыщать культурное пространство региона разнообразными и интересными концертными программами. В связи с объединением окружных учреждений культуры, в текущем году в состав «Югра-Классик» вошли несколько новых творческих коллективов.
</p>
<p>
	 В настоящее время в составе Концертно-театрального центра «Югра-Классик» работают профессиональные художественные коллективы, ряд из которых стали лауреатами всероссийских и международных конкурсов, призерами различных фестивалей:
</p>
<p>
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 Концертный духовой оркестр Югры (художественный рук.Сергей Свиридов);
	</p>
 </li>
	<li>
	<p>
		 Ансамбль камерной музыки «Консоне» (худ.рук. Андрей Пискунов);
	</p>
 </li>
	<li>
	<p>
		 Ансамбль духовых инструментов «Сибирь Брасс» (худ.рук. Али Садик);
	</p>
 </li>
	<li>
	<p>
		 Ансамбль русской песни «Млада» (худ.рук. Кристина Стяжкина);
	</p>
 </li>
	<li>
	<p>
		 Театр современного танца «Смола» (худ.рук. Роман Голиков);
	</p>
 </li>
	<li>
	<p>
		 Ансамбль песни и танца (и.о. худ. рук. Михаил Панков);
	</p>
 </li>
	<li>
	<p>
		 Ансамбль «Солисты Югры» (худ.рук. Михаил Пасхальский);
	</p>
 </li>
	<li>
	<p>
		 Ансамбль «Джаз Бэнд» (худ.рук. Олег Боровков);
	</p>
 </li>
	<li>
	<p>
		 Детский Театр-мюзикл «Академия танца» (худ.рук. В.Поротикова).
	</p>
 </li>
</ul>
<p>
</p>
<p>
</p>
<p>
	 В течение Филармонического сезона 2015-2016 г.г. афиша Концертно-театрального центра «Югра-Классик» насыщена разнообразными концертными программами различных жанров, которые проводятся в форме сольных, ансамблевых, оркестровых концертов и гала-концертов. Создано много премьерных программ и зачастую в одном проекте соединяются несколько творческих коллективов, как «свои», так и присоединившиеся.
</p>
<p>
</p>
<p>
	 В текущем концертном сезоне в репертуаре Духового оркестра Югры исполнялись программы: цикл «Великие романтики России», «Солисты – наша гордость», «Музыка кино», «Дарите женщинам цветы», «Русская душа» и многие другие.
</p>
<p>
</p>
<p>
	 В репертуаре ансамбля «Консоне»: «Сердце поэта» (цикл мелодекламации), «Тройка мчится», «Солнечный гений Европы (Моцарт)», «Мир детства», «Музыка Барокко» и др.
</p>
<p>
</p>
<p>
	 Цикл органных проектов Е.Коземиренко: «Орган великолепный», «Орган плюс», «Сказки с органом», авторская программа «Эзотерический орган» и др..
</p>
<p>
</p>
<p>
	 Обширен репертуар ансамбля «Сибирь Брасс»: «На сопках Манчжурии», «Брасс-фейерверк», «Смехотворение» и др..
</p>
<p>
</p>
<p>
	 Фольклорные программы ансамбля «Млада»: «Девичьи разговоры», «Праздник русской души», веселый музыкальный спектакль «А у нас Масленица» и другие.
</p>
<p>
</p>
<p>
	 Помимо коллективов, в учреждении самостоятельно работают солисты «Югра-Классик» - лауреаты международных и всероссийских конкурсов: Заслуженный деятель культуры Югры Елена Коземиренко (орган, фортепиано); обладатель Кубка мира по баяну Алексей Пересидлый; Ирина Плотникова (фортепиано), Максим Сударев (баритон), Олег Боровков (саксофон). Разумеется, их концертные программы исполняются как в сольных, как и в сборных концертах, они создают и совместные с коллективами творческие проекты.
</p>
<p>
</p>
<p>
	 Благодаря креативности и высокому профессионализму исполнителей, стало возможным создание проектов на грани симбиоза нескольких жанров. Например, концертные программы из цикла «Орган +», где орган сочетался с вокалом, орган со струнным ансамблем, орган и рояль, орган и саксофон и т.д.
</p>
<p>
	 В течение филармонического сезона репертуар «Югра-Классик» постоянно обновляются. Проводятся также тематические и юбилейные концерты, которые пользуются большим успехом у зрителей.
</p>
<p>
</p>
<p>
	 Отдельную страницу в творческой деятельности Концертно-театрального центра «Югра-Классик» занимают гастрольные концерты солистов и симфонического оркестра Мариинского театра под управлением Валерия Гергиева. По соглашению между Правительством Югры и руководством Мариинского театра, в Концертно-театральном центре ежегодно – на протяжении 10 лет - проводятся концерты и «мастер-классы» педагогов и мастеров искусств Мариинки для молодых югорских музыкантов.
</p>
<p>
	 В День образования Ханты-Мансийского автономного округа – 10 декабря – в Большом зале «Югра-Классик» традиционно проходят концерты симфонического оркестра под управлением Валерия Гергиева, как подарок Югре, один из которых – благотворительный для детей и ветеранов автономного округа.
</p>
<p>
</p>
<p>
 <b>ТЕАТРАЛЬНАЯ ДЕЯТЕЛЬНОСТЬ</b>&nbsp;является центром организации музыкальной, концертной и театральной жизни «Югра-Классик». Основными ее направлениями являются:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 Организация и координация концертов, гастролей, творческих встреч со звездами российской и зарубежной эстрады, театра и кино;
	</p>
 </li>
	<li>
	<p>
		 Проведение комплекса творческих мероприятий с участием артистов учреждения;
	</p>
 </li>
	<li>
	<p>
		 Проведение активной репертуарной политики, обеспечивающей постоянный высокий художественный уровень культурных программ «Югра-Классик»;
	</p>
 </li>
	<li>
	<p>
		 Содействие популяризации и росту престижа театрального искусства в Югре;
	</p>
 </li>
	<li>
	<p>
		 Участие в реализации окружных и федеральных целевых программ, а также других значимых культурных проектов российского и международного формата.
	</p>
 </li>
</ul>
<p>
</p>
<p>
</p>
<p>
 <b>СОБЫТИЙНЫЕ АКЦИИ И СПЕЦИАЛЬНЫЕ ПРОЕКТЫ</b>&nbsp;– это особое направление деятельности учреждения, призванное обеспечить высокий уровень организации и проведения официальных, торжественных и корпоративных мероприятий, в том числе:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 Торжественные собрания автономного округа;
	</p>
 </li>
	<li>
	<p>
		 Переговоры, встречи, совещания;
	</p>
 </li>
	<li>
	<p>
		 Церемонии открытия и закрытия мероприятий окружного, российского и международного уровней, церемонии награждения;
	</p>
 </li>
	<li>
	<p>
		 Конференции, семинары;
	</p>
 </li>
	<li>
	<p>
		 Праздники, памятные даты;
	</p>
 </li>
	<li>
	<p>
		 Международные съезды, конгрессы;
	</p>
 </li>
	<li>
	<p>
		 Выставки различного направления.
	</p>
 </li>
</ul>
<p>
</p>
<p>
</p>
 <br>
 &nbsp;<b>ЗАКЛЮЧЕНИЕ</b><br>
 <br>
 <br>
Помимо вышеперечисленного, в Концертно-театральном центре «Югра-Классик»
 внедрены самые современные программные технологии: системы 
онлайн-продажи билетов, онлайн-трансляции культурных мероприятий из 
столичных концертных залов (в том числе, через интернет), 
booking-система для бронирования гостиничных номеров и другие новации, 
что выводит Концертно-театральный центр в ранг передовых учреждений 
культуры не только российского, но и международного уровня.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>