<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Общие сведения");
?>
    <div class="content-block">
        <p align="center">
            <b> </b><b>Концертно-театральный центр «Югра-Классик» </b><b> </b><b> </b>
        </p>
        <p align="center">
            <img alt="КТЦ (2003).jpg" src="/upload/medialibrary/126/1261d95da14a6b7ad4352934472a026d.jpg"
                 title="КТЦ (2003).jpg" align="left">
        </p>
        <p>
            Автономное учреждение Ханты-Мансийского автономного округа – Югры «Концертно-театральный центр
            «Югра-Классик» было создано по инициативе Правительства автономного округа первоначально как гастрольный
            центр общероссийского масштаба.
        </p>
        <p>
            Миссия «Югра-Классик» – предоставить труженикам Югры, вносящим большой вклад в экономику России, возможность
            на своей югорской земле приобщаться к высокому искусству, знакомиться с лучшими исполнителями окружного,
            российского и мирового уровня. Концепция развития Концертно-театрального центра направлена, в целом, на
            интеграцию Югры в единое культурное пространство России.
        </p>
        <p>
            Архитектурный проект концертно-театрального комплекса, разработанный группой московских архитекторов под
            руководством Светланы Пейд, был отмечен золотым дипломом фестиваля «Зодчество» (Москва) и серебряной медалью
            на международном конкурсе архитекторов в Болгарии.
        </p>
        <p>
            Многофункциональный комплекс Концертно-театрального центра «Югра-Классик» был торжественно открыт в День
            образования Ханты-Мансийского автономного округа – 10 декабря 2004 года.
        </p>
        <p>
            <a href="/tour-3d/">
                Совершить виртуальную прогулку по Концертно-театральному комплексу
            </a>
        </p>
        <img alt="1.jpg" src="/upload/medialibrary/18e/18e3e3ce6fb024104bf5eaf36f4e368b.jpg" title="1.jpg"
             align="right">
        <p>
            Общая площадь комплекса – 20 тыс. кв. метров. Комплекс включает 4 зрительных зала (Большой, Органный,
            зал-Трансформер и пресс-зал), конференц-зал «Амадеус», арт-салон, фойе «Свет оникса», клуб-ресторан «Венское
            кафе», гостиницу на 30 номеров (включая 1 «люкс» и 2 «полу-люкса»), зимнюю парковку на 50 мест,
            артистические, офисные и технические помещения.
        </p>
        <p>
            <b>Большой зал «Югра-Классик»</b>&nbsp;– это многофункциональный зал на 1000 мест, который делится на
            несколько зон:
        </p>
        <p>
        </p>
        <ul class="yellow-list">
            <li>
                <p>
                    Партер (зона передних рядов ниже уровня сцены), при этом технические возможности зала позволяют
                    трансформировать партер путем подъема до уровня амфитеатра;
                </p>
            </li>
            <li>
                <p>
                    Амфитеатр (ступенчатые ряды, возвышающиеся за партером);
                </p>
            </li>
            <li>
                <p>
                    Балкон;
                </p>
            </li>
            <li>
                <p>
                    Боковые ложи нижнего и верхнего ярусов.
                </p>
            </li>
        </ul>
        <p>
        </p>
        <p>
            Удобные зрительские кресла, обладающие особыми акустическими свойствами, изготовлены на заказ в Италии.
        </p>
        <p>
            Общая площадь Большого зала со сценой - 747,5 кв.м. Рабочая глубина сцены - 18,5м, ширина - 15м, диаметр
            поворотного круга - 11м, зеркало сцены - 7,6х18м.. На сцене установлены 16 электромеханических и 20 ручных
            штанкетов для крепления и подъема декораций. Самое современное световое и звуковое оборудование зала
            обеспечивает высокий уровень проводимых мероприятий. Большой зал оборудован профессиональным кинопроектором
            Ernemann-15 Digital Audio, звуком системы Dolby. Имеется 4 разноформатных проекционных экрана и большой
            светодиодный экран площадью 60 кв.м.
        </p>
        <p>
            К услугам артистов – 2 куафёрные и 11 просторных гримерных, в каждой из которых - зеркала, туалетный столик,
            туалет и душ.
        </p>
        <p>
            Выдающиеся музыканты, руководители прославленных музыкальных коллективов – Маэстро Юрий Темирканов и Маэстро
            Валерий Гергиев – дали высокую оценку Большому залу «Югра-Классик», отметив, что акустика в нем
            соответствует высшим мировым стандартам. А руководители ведущих российских театров – Малый Художественный
            Театр (МХТ) им. Чехова, Московский театр «Мастерская Петра Фоменко»; Театр Европы Льва Додина
            (Санкт-Петербург) Московский губернский театр Сергея Безрукова, а также итальянский театр «Piccolo Teatro di
            Milano», французский театр «Compagnie des Petite Heures» – считают нашу сцену по техническим и
            организационным параметрам лучшей гастрольной площадкой в России.
        </p>
        <img alt="Орган (декабрь 2007) 1.jpg"
             src="/upload/medialibrary/e7e/e7e40e761872609c38811e78d0a42cee.jpg"
             title="Орган (декабрь 2007) 1.jpg" align="left">
        <p>
            В&nbsp;<b>Органном зале</b>&nbsp;на 200 мест проходят камерные концерты. Именно здесь в 2005 году первый в
            России зазвучал уникальный концертный рояль Faziolli, изготовленный известным итальянским фортепианным
            мастером Паоло Фациоли специально для Концертно-театрального центра «Югра-Классик».
        </p>
        <p>
            Позднее, при поддержке Правительства Югры, Концертно-театральным центром был приобретен большой духовой
            орган производства известной органостроительной фирмы «Johannes Klais Orgelbau» (г. Бонн, Германия).
        </p><br clear="all">
        <p>
            Технические параметры органа «Югра-Классик»:
        </p>
        <p>
        </p>
        <ul class="yellow-list">
            <li>
                <p>
                    Общая высота – 8 метров,
                </p>
            </li>
            <li>
                <p>
                    Вес – 10 тонн,
                </p>
            </li>
            <li>
                <p>
                    34 регистра,
                </p>
            </li>
            <li>
                <p>
                    3 мануала.
                </p>
            </li>
            <li>
                <p>
                    Клавиатура органа отделана костью мамонта – единственная в своем роде!
                </p>
            </li>
        </ul>
        <p>
        </p>
        <p>
        </p>
        На торжественной церемонии открытия органа 29 февраля 2008 года присутствовали Губернатор Югры, глава фирмы
        «Иоганес Клайс Оргельбау», видные органисты из Германии и России. Все они подтвердили высокий уровень
        механических и акустических качеств органа и охарактеризовали его как одного из лучших камерных
        органов.&nbsp;<br>
        <img alt="organ_12.jpg" src="/upload/medialibrary/9e9/9e9b0c4b1a995d5db29b120c48443e1f.jpg"
             title="organ_12.jpg" align="right" style="margin-top: 10px">
        <p>
            До настоящего времени неизменным штатным органистом «Югра-Классик» является заслуженный деятель культуры
            Югры, лауреат международных конкурсов Елена Коземиренко, которая не только получила второе высшее
            музыкальное образование как органист в Казанской консерватории, но и прошла специальную стажировку в Бонне и
            Кёльне.
        </p>
        <p>
            Орган «Югра-Классик» стал стимулом для расширения международного культурного содружества автономного округа.
            В рамках абонементов «Органная карта Европы» и «Главные органисты соборов Европы» в Ханты-Мансийске
            выступили более 60 видных исполнителей из 17 стран.
        </p>
        <p>
            <b>Пресс-зал</b>
        </p>
        <p>
            В <b>П</b><b>ресс-зале</b> Концертно-театрального центра проводятся пресс-конференции, встречи с
            журналистами, брифинги. Зал оборудован системой, позволяющей организовать синхронный перевод. В рамках
            международных фестивалей в зале проходят специальные показы для прессы конкурсной программы фестиваля.
            Длительное время здесь работал киноклуб «25-й кадр».
        </p>
        <p>
            <b>Зал-студия «Трансформер»</b>&nbsp;на 80 мест предполагает размещение сцены и зрительских мест с любой
            стороны. Это позволяет осуществлять новаторские режиссерские замыслы. Помимо камерных спектаклей здесь
            проводятся клубные встречи, ток-шоу, выставки, репетиции.
        </p>
        <img alt="46 017.jpg" src="/upload/medialibrary/945/9451d880bdd5f609fc849324cd0e9775.jpg"
             title="46 017.jpg" align="left">
        <p>
            <b>Арт-салон</b>&nbsp;– это многофункциональное пространство в классическом «дворцовом» стиле, призванное
            создать позитивный настрой и комфорт зрителям в преддверии действа и во время антракта. В арт-салоне
            проходят Рождественские елки, балы, презентации, фуршеты.
        </p>
        <p>
            <b>Клуб-ресторан «Венское кафе»</b>, помимо ресторанного сервиса высокого класса, предлагает посетителям
            уютные клубные концерты, клубные встречи, задушевное общение с мастерами искусств. Новинкой последнего
            сезона стали «квартирники» - неформатные мероприятия в ретро-стиле 60х-90х годов, которые сразу стали
            пользоваться успехом.
        </p>
        <p>
            <b>Зал «Амадеус»</b>&nbsp;приобрел новое звучание после проведения в Ханты-Мансийске Саммита
            «Россия-Евросоюз – 2008». Современная система конференц-связи позволяет проводить здесь пресс-конференции и
            совещания самого высокого уровня, «круглые столы» и другое.
        </p>
    </div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>