<?
$MESS ['MF_OK_MESSAGE'] = "Ваше сообщение отправлено!";
$MESS ['MF_REQ_NAME'] = "Поле \"ФИО\" обязательно для заполнения";
$MESS ['MF_REQ_EMAIL'] = "Поле \"E-mail\" обязательно для заполнения";
$MESS ['MF_REQ_MESSAGE'] = "Поле \"Текст сообщения\" обязательно для заполнения";
$MESS ['MF_EMAIL_NOT_VALID'] = "Указанный E-mail некорректен";
$MESS ['MF_CAPTCHA_WRONG'] = "Неверно указан код с картинки";
$MESS ['MF_CAPTHCA_EMPTY'] = "Не указан код с картинки";
$MESS ['MF_SESS_EXP'] = "Ваша сессия истекла. Отправьте сообщение повторно.";
?>