<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Зрителям");
?><p>
 <b>Добро пожаловать на сайт Концертно-театрального центра «Югра-Классик»! </b>
</p>
<b> </b>
<p>
 <b>Дорогие посетители сайта! </b>
</p>
<b> </b>
<p>
	<b>
	Прежде всего, позвольте выразить признательность за ваш интерес к информации, размещенной на этих страницах. </b>
</p>
<b> </b>
<p>
	<b>
	На нашем сайте представлена полная афиша очередных и ожидаемых мероприятий, а также новости, отклики на прошедшие события как в КТЦ «Югра-Классик», так и в культурной жизни Югры. </b>
</p>
<b> </b>
<p>
	<b>
	И не только. </b>
</p>
<b> </b>
<p>
	<b>
	На сайте можно приобрести билеты на наши концерты.</b>
</p>
<p>
	 &nbsp;
</p>
<p>
	 А теперь о вас – наших любимых зрителях. Напоминаем об основных правилах этикета в концертном зале, соблюдение которых проявит вашу культуру.
</p>
<p>
	 • Рекомендуем приходить на концерт заблаговременно, чтобы было время привести себя в порядок и погулять в фойе.
</p>
<p>
	 • После 3-го звонка вход в зрительный зал возможен только в перерыве и с разрешения администратора.
</p>
<p>
	 • К своему месту проходят лицом к сидящим в ряду.
</p>
<p>
	 • Перед представлением не забудьте отключить мобильный&nbsp; телефон. Светящийся в затемненном концертном зале экран телефона, даже при беззвучном режиме, мешает другим зрителям.
</p>
<p>
	 • &nbsp;На музыкальных концертах не спешите аплодировать, если не очень хорошо знаете музыкальное произведение: пауза в исполнении может означать не конец исполнения, а перерыв между частями.
</p>
<p>
	 • Не торопитесь покидать зрительный зал до того, как артисты вышли на поклон. Это считается дурным тоном, неуважением к артистам. Артисты старались, работали для вас. Они заслужили несколько дополнительных минут вашего внимания. Поблагодарите их своим вниманием!
</p>
<p>
	 • И еще. Помните, что родители несут ответственность за выбор мероприятия, соответствующего возрастной категории своего ребенка.
</p>
<p>
	&nbsp; &nbsp;
</p>
<p>
	 Концертно-театральный центр «Югра-Классик» - главная сцена Югры – заботится о том, чтобы сделать насыщенным и качественным ваш культурный досуг, внести в вашу жизнь позитивные эмоции.
</p>
<p>
	 Нам очень важно знать ваше мнение. Вы можете оставить свой отзыв или задать вопрос в разделе «Обратная связь» по ссылке: <a href="http://www.ugraclassic.ru/feedback/">http://www.ugraclassic.ru/feedback/</a>
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>Всегда с вами КТЦ «Югра-Классик»&nbsp;&nbsp; </b>
</p>
<b> </b>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>